LEXICON_COMMANDS: dict[str: str] = {
    '/help': 'Справка по работе с ботом'
}

LEXICON: dict[str: str] = {
    '/start': 'Привет! Это бот, генерирующий питонячьи мудрости. Подробная информация: /help',
    '/help': 'Доступные команды: \n1. Настройки расписания генерации /settings \n2. Меню с основными командами /help',
    '/help_admin': 'Доступные команды: \n1. Настройки расписания генерации /settings \n2. Меню с основными командами /help \n3. Добавить мудрость /add',
    'generation': 'Генерация мудрости',
    'add_admin': 'Скопируй мудрость в окно набора текста и нажми "Отправить".',
    'cancel': 'Отменить'
}
